Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ACCOUNT_ACCESS_SUMMARY_ACCOUNT_AND_DATA_RECOVERY_ASSISTANCE_INFO
source: If you forget your password or device passcode when signing in on your iOS device or a Mac, follow the instructions on your device to reach out to your recovery contact or use your recovery key to regain access to your account and data.
ar: إذا نسيت كلمة السر أو رمز مرور الجهاز عند تسجيل الدخول على جهاز iOS أو جهاز Mac، فاتبع التعليمات الموجودة على جهازك للوصول إلى جهة اتصال الاسترداد أو استخدم مفتاح الاسترداد لاستعادة الوصول إلى حسابك وبياناتك.
bg: Ако забравите паролата си или кода на устройството, когато влизате на вашето iOS устройство или Mac, следвайте инструкциите на устройството, за да достигнете до вашия контакт за възстановяване, или използвайте вашия ключ за възстановяване, за да получите отново достъп до регистрацията и данните си.
ca: Si vols iniciar sessió en un dispositiu iOS o en un Mac, però n’has oblidat la contrasenya o el codi, segueix les instruccions que hi trobaràs per recuperar l’accés al compte i a les dades. Pots utilitzar la clau de recuperació o demanar ajuda als contactes de recuperació.
cs: Pokud si při přihlašování k iOS zařízení nebo Macu nemůžete vzpomenout na heslo nebo přístupový kód a potřebujete znovu získat přístup ke svému účtu a datům, podle pokynů na zařízení se obraťte na svůj kontakt pro obnovení nebo použijte obnovovací klíč.
da: Hvis du har glemt din adgangskode eller koden til enheden, når du logger ind på din iOS-enhed eller en Mac, skal du følge instruktionerne på enheden for at kontakte din gendannelseskontakt eller bruge din gendannelsesnøgle til at få adgang til din konto og dine data igen.
de: Wenn du dein Passwort oder deinen Gerätecode vergisst und dich an deinem iOS-Gerät oder Mac anmelden möchtest, folge den Anweisungen auf dem Gerät, um dich für den Zugriff auf deinen Account und die Wiederherstellung deiner Daten an deinen Wiederherstellungskontakt zu wenden oder den Wiederherstellungsschlüssel zu verwenden.
el: Αν ξεχάσετε το συνθηματικό ή τον κωδικό συσκευής σας κατά τη σύνδεση στη συσκευή iOS ή στο Mac σας, ακολουθήστε τις οδηγίες στη συσκευή σας για να επικοινωνήσετε με την επαφή ανάκτησης ή χρησιμοποιήστε το κλειδί ανάκτησης για να αποκτήσετε πάλι πρόσβαση στον λογαριασμό και τα δεδομένα σας.
es: Si olvidas tu contraseña o el código de tu dispositivo al iniciar sesión en un dispositivo iOS o en un Mac, sigue las instrucciones que se mostrarán para contactar con tu contacto de recuperación o usa la clave de recuperación para recuperar el acceso a tu cuenta y a tus datos.
es_419: Si se te olvida tu contraseña o el código del dispositivo al iniciar sesión en tu dispositivo iOS o en una Mac, sigue las instrucciones indicadas en tu dispositivo para comunicarte con tu contacto de recuperación, o utiliza tu clave de recuperación para recuperar el acceso a tu cuenta y tus datos.
fi: Jos unohdat salasanasi tai laitteesi pääsykoodin kirjautuessasi sisään iOS-laitteella tai Macilla, ota yhteys palautuksen yhteyshenkilöösi seuraamalla laitteessa näkyviä ohjeita, jotta voit päästä takaisin tilillesi ja tietoihisi.
fr: Si vous oubliez votre mot de passe ou le code de votre appareil au moment de vous connecter depuis un appareil iOS ou un Mac, suivez les instructions de votre appareil pour solliciter l’aide de votre contact de récupération ou utilisez votre clé de secours pour recouvrer l’accès à votre compte et à vos données.
fr_ca: Si vous oubliez votre mot de passe ou le code de votre appareil lorsque vous vous connectez sur votre appareil iOS ou un Mac, suivez les instructions figurant sur celui-ci pour joindre votre contact de récupération ou utilisez votre clé de secours pour récupérer l’accès à votre compte et à vos données.
he: אם שכחת את הסיסמה או את קוד הגישה של המכשיר שלך בעת התחברות למכשיר ה-iOS או ל-Mac, יש לעקוב אחר ההוראות שמופיעות במכשיר כדי ליצור קשר עם איש הקשר לשחזור שלך, או כדי להשתמש במפתח השחזור שלך לקבלת גישה מחודשת לחשבון ולנתונים שלך.
hi: यदि आप अपने iOS डिवाइस या Mac पर साइन इन करते समय अपना पासवर्ड या डिवाइस पासकोड भूल जाते हैं, तो अपने रिकवरी संपर्क तक पहुँचने के लिए अपने डिवाइस पर दिए गए निर्देशों का पालन करें या अपने खाते और डेटा तक फिर से ऐक्सेस पाने के लिए अपनी रिकवरी-की का इस्तेमाल करें।
hr: Ako zaboravite svoju lozinku ili šifru uređaja prilikom prijavljivanja na svoj iOS uređaj ili Mac, slijedite upute na uređaju za obraćanje kontaktu za oporavak ili upotrijebite svoj ključ za oporavak za vraćanje pristupa svom računu i podacima.
hu: Ha elfelejti a jelszavát vagy az eszköze jelkódját, akkor az iOS-eszközén vagy Macjén történő bejelentkezéskor az eszközén megjelenő utasításokat követve lépjen kapcsolatba a helyreállítási kontaktjával, vagy használja a helyreállítási kulcsát a fiókjához és az adataihoz való hozzáférés visszaszerezéséhez.
id: Jika Anda lupa kata sandi atau kode sandi perangkat saat masuk di perangkat iOS atau Mac Anda, ikuti instruksi di perangkat untuk menghubungi kontak pemulihan atau gunakan kunci pemulihan Anda untuk mendapatkan kembali akses ke akun dan data Anda.
it: Se dimentichi la password o il codice quando effettui l’accesso al tuo dispositivo iOS o al Mac, segui le istruzioni sullo schermo per chiedere aiuto al tuo contatto di recupero oppure utilizza la chiave di recupero per ottenere nuovamente l’accesso al tuo account e ai tuoi dati.
ja: iOSデバイスまたはMacにサインインするときにパスワードやデバイスのパスコードを忘れてしまった場合、アカウントとデータへのアクセスを回復するのに、デバイス上の指示に従って復旧用連絡先に連絡するか、または復旧キーを使用することができます。
kk: iOS құрылғысында немесе Mac компьютерінде жүйеге кіру кезінде құпиясөзіңізді немесе құрылғы құпиякодын ұмытып қалсаңыз, қалпына келтіру контактісіне хабарласу үшін құрылғыдағы нұсқауларды орындаңыз немесе аккаунтыңызға және деректеріңізге қайта қол жеткізу үшін қалпына келтіру кілтін пайдаланыңыз.
ko: iOS 기기 또는 Mac에서 로그인할 때 암호 또는 기기 암호를 잊어버린 경우, 기기의 안내에 따라 복구 연락처에 연락하거나 복구 키를 사용하여 계정 및 데이터에 다시 접근하도록 하십시오.
lt: Jei prisijungdami „iOS“ ar „Mac“ įrenginyje pamirštumėte slaptažodį arba įrenginio prieigos kodą, vykdydami įrenginyje pateikiamus nurodymus susisiekite su prieigą atkuriančiu asmeniu arba naudokite atkūrimo raktą, kad atgautumėte prieigą prie savo paskyros ir duomenų.
ms: Jika anda terlupa kata laluan atau kod laluan peranti anda apabila mendaftar masuk pada peranti iOS anda atau Mac, ikuti arahan pada peranti anda untuk menghubungi kenalan pemulihan anda atau gunakan kunci pemulihan anda untuk mendapatkan semula akses kepada akaun dan data anda.
nb: Hvis du har glemt passordet eller enhetskoden til iOS-enheten eller Macen din, kan du følge instruksjonene på enheten for å kontakte gjenopprettings­kontakten din eller bruke gjenopprettings­nøkkelen for å få tilgang til kontoen og tilhørende data.
nl: Als je je wachtwoord of toegangscode van je apparaat vergeet bij het inloggen op je iOS-apparaat of Mac, volg je de instructies op je apparaat om contact op te nemen met je herstelcontact of gebruik je je herstelsleutel om de toegang tot je account en gegevens te herstellen.
pl: Jeśli nie pamiętasz hasła lub kodu urządzenia podczas logowania się na urządzeniu iOS lub Macu, postępuj zgodnie z instrukcjami wyświetlanymi na urządzeniu, aby poprosić o pomoc kontakt odzyskiwania lub użyć klucza odzyskiwania do odzyskania dostępu do konta i danych.
pt_br: Se você esquecer a senha ou código do dispositivo ao iniciar uma sessão no seu dispositivo iOS ou em um Mac, siga as instruções no dispositivo para consultar o seu contato de recuperação ou use a sua chave reserva para recuperar o acesso à sua conta e dados.
pt_pt: Caso se esqueça da palavra‑passe ou do código do dispositivo ao iniciar sessão no seu dispositivo iOS ou Mac, siga as instruções no dispositivo para pedir ajuda ao seu contacto de recuperação ou use a chave de recuperação para recuperar o acesso à sua conta e dados.
ro: Dacă vă uitați parola sau codul de acces al dispozitivului atunci când vă autentificați pe dispozitivul dvs. iOS sau pe un Mac, urmați instrucțiunile de pe dispozitiv pentru a lua legătura cu contactul de recuperare sau utilizați cheia de recuperare pentru a redobândi accesul la contul și datele dvs.
ru: Если Вы забудете пароль или код‑пароль при входе на устройство iOS или на Mac, следуйте инструкциям на устройстве, чтобы связаться со своим контактом для восстановления доступа, либо используйте ключ восстановления, чтобы вернуть доступ к своей учетной записи и данным.
sk: Ak pri prihlasovaní na iOS zariadení alebo Macu zabudnete svoje heslo alebo kód zariadenia, na opätovné získanie prístupu k svojmu účtu a dátam môžete nasledovať pokyny na obrazovke a obrátiť sa na svoj kontakt na obnovu alebo použiť kľúč obnovy.
sl: Če ste pri vpisovanju v napravo iOS ali Mac pozabili geslo ali kodo za dostop do naprave, upoštevajte navodila na zaslonu naprave in se obrnite na stik za obnovitev ali pa si z obnovitvenim ključem povrnite dostop do računa in podatkov.
sv: Följ anvisningarna på din iOS-enhet eller Mac om hur du kontaktar återställningskontakten om du glömmer ditt lösenord eller lösenkoden till enheten när du ska logga in. Du kan också använda återställningsnyckeln till att återfå tillgången till ditt konto och dina data.
th: ถ้าคุณลืมรหัสผ่านหรือรหัสของอุปกรณ์ของคุณเมื่อลงชื่อเข้าบนอุปกรณ์ iOS หรือ Mac ให้ปฏิบัติตามขั้นตอนบนอุปกรณ์เพื่อเข้าถึงผู้ติดต่อการกู้คืนหรือใช้รหัสการกู้คืนเพื่อเข้าถึงบัญชีและข้อมูลของคุณอีกครั้ง
tr: iOS aygıtınıza ya da bir Mac’e giriş yaparken parolanızı veya aygıtınızın parolasını unutursanız kurtarma kişinize erişmek için aygıtınızdaki yönergeleri izleyin ya da hesabınıza ve verilerinize yeniden erişmek için kurtarma anahtarınızı kullanın.
uk: Якщо ви забудете свій пароль або код допуску пристрою під час входу на пристрої iOS або Mac, виконайте інструкції на цьому пристрої, щоб звʼязатися зі своїм контактом для відновлення або за допомогою ключа відновлення відновити доступ до свого облікового запису й даних.
vi: Nếu bạn quên mật khẩu hoặc mật mã của thiết bị khi đăng nhập trên thiết bị iOS hoặc máy Mac, hãy làm theo các hướng dẫn trên thiết bị để liên lạc với liên hệ khôi phục của bạn hoặc sử dụng khóa khôi phục để lấy lại quyền truy cập vào tài khoản và dữ liệu của mình.
zh_cn: 登录iOS设备或Mac时，若忘记密码或设备密码，请按照设备上的说明联系恢复联系人，或使用恢复密钥重新访问账户和数据。
zh_hk: 如你在iOS裝置或Mac上登入時忘記密碼或裝置密碼，請按照裝置上的指示聯絡你的還原聯絡人，或使用還原密鑰重新取用你的帳户和資料。
zh_tw: 如果你在iOS裝置或Mac上登入時忘記密碼或裝置密碼，請依照裝置上的指示來聯絡你的復原聯絡人，或使用復原密鑰重新取用帳號和資料。

# ACCOUNT_ACCESS_SUMMARY_ACCOUNT_AND_DATA_RECOVERY_ASSISTANCE_TITLE
source: Account and Data Recovery Assistance
ar: المساعدة في استرداد الحساب والبيانات
bg: Помощ за възстановяване на регистрация и данни
ca: Ajuda per recuperar el compte i les dades
cs: Asistence s obnovením účtu a dat
da: Hjælp til konto- og datagendannelse
de: Hilfe zur Account- und Datenwiederherstellung
el: Βοήθεια για την Ανάκτηση λογαριασμού και δεδομένων
es: Asistencia de recuperación de cuenta y datos
es_419: Asistencia para recuperar cuenta y datos
fi: Tilin ja tietojen palautusapu
fr: Aide à la récupération du compte et des données
fr_ca: Assistance de récupération de compte et des données
he: סיוע בשחזור הגישה לחשבון ולנתונים
hi: खाता और डेटा रिकवरी सहायता
hr: Pomoć u oporavku računa i podataka
hu: Segítségnyújtás fiók- és adat-helyreállításhoz
id: Bantuan Pemulihan Akun dan Data
it: Assistenza per il recupero dell’account e dei dati
ja: アカウントとデータ復旧アシスタント
kk: Аккаунтты және деректерді қалпына келтіру бойынша көмек
ko: 계정 및 데이터 복구 지원
lt: Paskyros ir duomenų atkūrimo pagalba
ms: Bantuan Pemulihan Akaun dan Data
nb: Hjelp til gjen­oppretting av konto og data
nl: Hulp bij herstel van account en gegevens
pl: Pomoc w odzyskiwaniu konta i danych
pt_br: Assistência de Recuperação da Conta e Dados
pt_pt: Assistência de recuperação de conta e dados
ro: Asistență pentru recuperarea contului și datelor
ru: Помощь в восстановлении доступа к учетной записи и данным
sk: Asistencia pri obnove účtu a dát
sl: Pomoč pri obnovitvi računa in podatkov
sv: Återställningshjälp för konto och data
th: ผู้ช่วยกู้คืนบัญชีและข้อมูล
tr: Hesap ve Veri Kurtarma Desteği
uk: Допомога з відновленням облікового запису й даних
vi: Hỗ trợ khôi phục dữ liệu và tài khoản
zh_cn: 账户与数据恢复协助
zh_hk: 帳户和資料還原輔助
zh_tw: 帳號和資料復原輔助

# ACCOUNT_ACCESS_SUMMARY_ACCOUNT_OWNER_TITLE
source: Account owner:
ar: مالك الحساب:
bg: Собственик на регистрация:
ca: Propietari del compte:
cs: Vlastník účtu:
da: Ejer af konto:
de: Accounteigentümer:in:
el: Κάτοχος λογαριασμού:
es: Titular de la cuenta:
es_419: Titular de la cuenta:
fi: Tilin omistaja:
fr: Détenteur du compte :
fr_ca: Titulaire du compte :
he: בעלי החשבון:
hi: खाता ओनर :
hr: Vlasnik računa:
hu: Fióktulajdonos:
id: Pemilik akun:
it: Titolare dell’account:
ja: アカウントオーナー:
kk: Аккаунт иесі:
ko: 계정 소유자:
lt: Paskyros savininkas:
ms: Pemilik akaun:
nb: Kontoeier:
nl: Eigenaar van account:
pl: Właściciel konta:
pt_br: Proprietário da conta:
pt_pt: Titular da conta:
ro: Titular cont:
ru: Владелец учетной записи:
sk: Vlastník účtu:
sl: Lastnik računa:
sv: Kontots ägare:
th: เจ้าของบัญชี:
tr: Hesabın sahibi:
uk: Власник облікового запису:
vi: Chủ sở hữu tài khoản:
zh_cn: 账户持有人：
zh_hk: 帳户擁有者：
zh_tw: 帳號擁有者：

# ACCOUNT_ACCESS_SUMMARY_ALERT_BUTTON_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# ACCOUNT_ACCESS_SUMMARY_ALERT_BUTTON_CONTINUE
source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# ACCOUNT_ACCESS_SUMMARY_ALERT_MESSAGE
source: The account summary contains personal information. Printing it with a network printer could expose your information to anyone who has access to this network.
ar: يحتوي ملخص الحساب على معلومات شخصية. قد تؤدي طباعته باستخدام طابعة شبكة إلى كشف معلوماتك لأي شخص لديه إذن الوصول إلى هذه الشبكة.
bg: Обобщението за регистрация съдържа лична информация. Отпечатването с принтер може да разкрие вашата информация на всеки, който има достъп до тази мрежа.
ca: El resum del compte conté dades personals. Si l’imprimeixes amb una impressora de la xarxa, és possible que algú altre que també hi tingui accés pugui consultar‑les.
cs: Souhrn informací o přístupu k účtu obsahuje osobní údaje. Pokud ho vytisknete na síťové tiskárně, vaše údaje by si mohl přečíst kdokoli, kdo má k této síti přístup.
da: Kontooversigten indeholder personlige oplysninger. Hvis du udskriver den på en netværksprinter, kan dine oplysninger muligvis ses af alle personer, der har adgang til dette netværk.
de: Die Accountübersicht enthält persönliche Daten. Durch das Ausdrucken über einen Netzwerkdrucker könnten deine Daten für jede Person mit Netzwerkzugriff einsehbar sein.
el: Η σύνοψη λογαριασμού περιέχει προσωπικές πληροφορίες. Η εκτύπωσή του με εκτυπωτή δικτύου ενδέχεται να εκθέσει τις πληροφορίες σας σε οποιοδήποτε άτομο έχει πρόσβαση σε αυτό το δίκτυο.
es: El resumen de la cuenta incluye información personal. Si lo imprimes en una impresora de red, cualquiera con acceso a dicha red podrá verlo.
es_419: El resumen de recuperación de la cuenta incluye información personal. Si se imprime con una impresora conectada en red, cualquiera con acceso a la red podrá verlo.
fi: Tilin yhteenveto sisältää henkilökohtaisia tietoja. Niiden tulostaminen verkkotulostimella voi paljastaa tietosi kenelle tahansa, joka voi käyttää tätä verkkoa.
fr: Le résumé du compte contient des informations personnelles. L’impression de ces données depuis une imprimante en réseau pourrait les exposer aux personnes ayant accès à ce réseau.
fr_ca: Le résumé du compte contient des informations personnelles. Si vous l’imprimez à l’aide d’une imprimante réseau, vos informations risquent d’être exposées à toute personne ayant accès à ce réseau.
he: סיכום החשבון מכיל מידע אישי. הדפסתו באמצעות מדפסת רשת עלולה לחשוף את המידע שלך בפני כל מי שיש לו גישה לרשת.
hi: खाता सारांश में व्यक्तिगत जानकारी होती है। इसे किसी नेटवर्क प्रिंटर से प्रिंट करने से आपकी जानकारी किसी भी ऐसे व्यक्ति के सामने आ सकती है जिसे इस नेटवर्क का ऐक्सेस है।
hr: Sažetak računa sadrži osobne informacije. Ispisivanjem na mrežnom pisaču možda ćete izložiti svoje informacije svim osobama koje imaju pristup ovoj mreži.
hu: A számla-összefoglalóban szerepelnek személyes adatok. Ha kinyomtatja egy hálózati nyomtatóval, azzal felfedheti ezeket az adatokat bárki számára, aki hozzáféréssel rendelkezik ehhez a hálózathoz.
id: Ringkasan akun berisi informasi pribadi. Mencetaknya dengan pencetak jaringan dapat mengungkapkan informasi Anda kepada siapa pun yang memiliki akses ke jaringan ini.
it: Il riepilogo dell’account contiene informazioni personali. Se lo stampi su una stampante di rete, potresti esporle a chiunque abbia accesso alla rete.
ja: アカウントの概要には個人情報が含まれています。ネットワーク上のプリンタでプリントすると、このネットワークにアクセスできる人に個人情報がさらされてしまう可能性があります。
kk: Аккаунт жинақтамасында жеке ақпарат бар. Оны желілік принтермен басып шығарсаңыз, ақпаратыңыз осы желіге қол жеткізе алатын кез келген адамға көрсетілуі мүмкін.
ko: 계정 요약은 개인정보를 포함합니다. 네트워크 프린터를 통해 계정 요약을 프린트하면 이 네트워크 접근 권한을 가진 모든 사람에게 사용자의 정보가 노출될 수 있습니다.
lt: Paskyros santraukoje yra asmeninės informacijos. Jei ją spausdinsite tinklo spausdintuvu, jūsų informacija gali tapti prieinama bet kuriam asmeniui, turinčiam prieigą prie šio tinklo.
ms: Ringkasan akaun mengandungi maklumat peribadi. Mencetaknya dengan pencetak rangkaian boleh mendedahkan maklumat anda kepada sesiapa yang mempunyai akses kepada rangkaian ini.
nb: Kontosammendraget inneholder personlig informasjon. Hvis du skriver det ut på en nettverksskriver, kan informasjonen bli gjort tilgjengelig for andre med tilgang til nettverket.
nl: Het accountoverzicht bevat persoonlijke gegevens. Als je het op een netwerkprinter afdrukt, zijn je gegevens mogelijk zichtbaar voor iedereen die toegang heeft tot dit netwerk.
pl: Podsumowanie konta zawiera dane osobowe. Wydrukowanie go na drukarce sieciowej może ujawnić te dane wszystkim użytkownikom sieci.
pt_br: O resumo da conta possui informações pessoais. Se você imprimi‑lo em uma impressora de rede, seus dados pessoais podem ser expostos para qualquer pessoa que tenha acesso a esta rede.
pt_pt: O resumo da conta contém informação pessoal. Se o imprimir usando uma impressora de rede poderá expor a sua informação a qualquer pessoa com acesso a esta rede.
ro: Rezumatul contului conține informații personale. Tipărirea cu o imprimantă de rețea ar putea expune informațiile dvs. oricui are acces la această rețea.
ru: В описании учетной записи содержится личная информация. При печати на сетевых принтерах эта информация может быть раскрыта другим пользователям, у которых есть доступ к той же сети.
sk: Súhrn prístupu k účtu obsahuje osobné informácie. Ak ho vytlačíte na sieťovej tlačiarni, ktokoľvek s prístupom k tejto sieti si bude môcť prečítať vaše informácie.
sl: Povzetek računa vsebuje osebne podatke. S tiskanjem prek omrežnega tiskalnika lahko podatke izpostavite vsem, ki imajo dostop do tega omrežja.
sv: Kontoöversikten innehåller personlig information. Om du skriver ut den på en skrivare i nätverket kan informationen avslöjas för alla som har åtkomst till nätverket.
th: สรุปบัญชีมีข้อมูลส่วนบุคคล การพิมพ์สรุปบัญชีด้วยเครื่องพิมพ์ในเครือข่ายอาจเป็นการเปิดเผยข้อมูลของคุณกับทุกคนที่มีสิทธิ์เข้าถึงเครือข่ายนี้ได้
tr: Bu hesap özeti kişisel bilgiler içeriyor. Özeti bir ağ yazıcısı ile yazdırmak bu ağa erişimi olan kişilerin bilgilerinizi görmesine neden olabilir.
uk: Звіт про обліковий запис містить особисту інформацію. Якщо друкувати його за допомогою мережевого принтера, будь-хто з доступом до цієї мережі може переглянути таку інформацію.
vi: Bản tóm tắt tài khoản chứa thông tin cá nhân. Việc in bản tóm tắt bằng máy in mạng có thể hiển thị thông tin của bạn cho bất kỳ người nào có quyền truy cập vào mạng này.
zh_cn: 账户摘要包含个人信息。通过网络打印机打印可能会将信息暴露给可访问此网络的用户。
zh_hk: 帳户摘要包含個人資料。透過網絡打印機列印可能會將你的資料暴露予任何可連接此網絡的人。
zh_tw: 帳號摘要包含個人資訊。以網路印表機列印可能會暴露你的資訊給任何可連接此網路的人。

# ACCOUNT_ACCESS_SUMMARY_ALERT_TITLE
source: Use a Personal Printer
ar: استخدام طابعة شخصية
bg: Използване на личен принтер
ca: Utilitza una impressora personal
cs: Použijte osobní tiskárnu
da: Brug en personlig printer
de: Persönlichen Drucker verwenden
el: Χρήση προσωπικού εκτυπωτή
es: Usa una impresora personal
es_419: Usa una impresora personal
fi: Käytä henkilökohtaista tulostinta
fr: Utiliser une imprimante personnelle
fr_ca: Utiliser une imprimante personnelle
he: שימוש במדפסת אישית
hi: निजी प्रिंटर का इस्तेमाल करें
hr: Upotrijebite osobni pisač
hu: Személyes nyomtató használata
id: Gunakan Pencetak Pribadi
it: Utilizza una stampate personale
ja: 個人用のプリンタを使用
kk: Жеке принтерді пайдалану
ko: 개인 프린터 사용 권장
lt: Naudokite asmeninį spausdintuvą
ms: Gunakan Pencetak Peribadi
nb: Bruk en privat skriver
nl: Gebruik een persoonlijke printer
pl: Użyj drukarki osobistej
pt_br: Use uma Impressora Pessoal
pt_pt: Usar uma impressora pessoal
ro: Utilizați o imprimantă personală
ru: Используйте личный принтер
sk: Použite osobnú tlačiareň
sl: Uporabite osebni tiskalnik
sv: Använd en personlig skrivare
th: ใช้เครื่องพิมพ์ส่วนบุคคล
tr: Kişisel Bir Yazıcı Kullanın
uk: Використовуйте персональний принтер
vi: Sử dụng máy in cá nhân
zh_cn: 使用个人打印机
zh_hk: 使用個人打印機
zh_tw: 使用個人印表機

# ACCOUNT_ACCESS_SUMMARY_BUTTON_TITLE
source: Print
ar: طباعة
bg: Отпечатай
ca: Imprimeix
cs: Tisknout
da: Udskriv
de: Drucken
el: Εκτύπωση
es: Imprimir
es_419: Imprimir
fi: Tulosta
fr: Imprimer
fr_ca: Imprimer
he: הדפסה
hi: प्रिंट करें
hr: Ispis
hu: Nyomtatás
id: Cetak
it: Stampa
ja: プリント
kk: Басып шығару
ko: 프린트
lt: Spausdinti
ms: Cetak
nb: Skriv ut
nl: Druk af
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro: Tipăriți
ru: Напечатать
sk: Tlačiť
sl: Natisni
sv: Skriv ut
th: พิมพ์
tr: Yazdır
uk: Друкувати
vi: In
zh_cn: 打印
zh_hk: 列印
zh_tw: 列印

# ACCOUNT_ACCESS_SUMMARY_CREATED_ON_TITLE
source: Printed on:
ar: تمت الطباعة في:
bg: Отпечатано на:
ca: Data d’impressió:
cs: Vytisknuto:
da: Udskrevet den:
de: Druckdatum:
el: Εκτύπωση σε:
es: Fecha de impresión:
es_419: Impreso:
fi: Tulostettu:
fr: Imprimé le :
fr_ca: Impression :
he: הודפס ב:
hi: प्रिंट किया गया :
hr: Ispisano:
hu: Nyomtatás dátuma:
id: Dicetak pada:
it: Data di stampa:
ja: プリント日時:
kk: Басып шығарылған күні:
ko: 프린트한 날짜:
lt: Išspausdinta:
ms: Dicetak pada:
nb: Skrevet ut:
nl: Afgedrukt op:
pl: Wydrukowane:
pt_br: Impresso em:
pt_pt: Impresso a:
ro: Tipărit pe:
ru: Дата печати:
sk: Tlačené na:
sl: Natisnjeno dne:
sv: Utskriven den:
th: พิมพ์เมื่อ:
tr: Yazdırıldığı tarih:
uk: Дата друку:
vi: Được in vào:
zh_cn: 打印于：
zh_hk: 列印日期：
zh_tw: 列印日期：
